<unk>	0
<s>	0
</s>	0
▁	-1.9878
s	-2.48954
a	-4.10872
e	-4.23446
d	-4.57443
y	-4.61798
er	-4.66071
t	-4.72085
ing	-4.75998
o	-4.8543
ed	-4.86612
in	-4.88695
r	-5.00729
i	-5.05501
n	-5.0748
al	-5.18218
to	-5.19521
on	-5.25626
the	-5.299
c	-5.32086
of	-5.38991
m	-5.44054
p	-5.49319
it	-5.49841
l	-5.57067
es	-5.59773
re	-5.60894
g	-5.61837
and	-5.62667
b	-5.63913
or	-5.64201
▁the	-5.64751
▁a	-5.80409
h	-5.82316
k	-5.83347
▁re	-5.84265
le	-5.84328
an	-5.84648
is	-5.84912
f	-5.85625
el	-5.86652
en	-5.89261
at	-5.91026
u	-5.9284
man	-5.94203
w	-5.97267
ly	-5.99984
me	-6.03836
th	-6.06058
up	-6.06603
out	-6.24115
us	-6.27394
ers	-6.28712
v	-6.31192
no	-6.34116
x	-6.34175
ch	-6.39021
de	-6.39073
ar	-6.40333
z	-6.40457
ic	-6.41462
for	-6.42648
go	-6.43746
ne	-6.4751
▁de	-6.48821
ta	-6.53477
et	-6.54982
▁un	-6.55413
ter	-6.57959
id	-6.58747
il	-6.5989
ri	-6.60331
ro	-6.61447
lo	-6.61555
co	-6.63048
ra	-6.64246
be	-6.65919
na	-6.67471
ry	-6.67662
ist	-6.71473
▁c	-6.71707
la	-6.73654
▁in	-6.73939
mo	-6.74918
ur	-6.75683
st	-6.76195
di	-6.77005
ie	-6.77457
te	-6.7782
li	-6.7986
ia	-6.80045
off	-6.81078
▁p	-6.81766
vi	-6.81926
ir	-6.8235
age	-6.83003
one	-6.85651
ad	-6.86535
am	-6.86545
▁b	-6.8733
ate	-6.88476
um	-6.8904
by	-6.89156
do	-6.89859
you	-6.89878
ma	-6.89903
ce	-6.90418
time	-6.92274
my	-6.94064
day	-6.95724
ion	-6.96235
ment	-6.9668
ke	-6.96931
▁be	-6.97111
ation	-6.98277
ton	-6.98767
ant	-7.00095
un	-7.00423
ve	-7.01703
ul	-7.01848
ones	-7.02049
ci	-7.02384
▁no	-7.03072
ac	-7.05495
ian	-7.05636
j	-7.05824
▁f	-7.07372
op	-7.09069
car	-7.09245
ll	-7.11213
ha	-7.11403
▁co	-7.11855
ty	-7.1188
end	-7.12434
all	-7.12691
inthe	-7.12948
im	-7.13132
ge	-7.14198
ti	-7.15245
▁w	-7.15547
men	-7.15704
con	-7.16117
▁ma	-7.16317
down	-7.16332
ca	-7.16334
her	-7.16918
with	-7.17237
over	-7.17604
ine	-7.1938
ish	-7.19494
ofthe	-7.19696
per	-7.19701
▁i	-7.19983
▁la	-7.20003
nt	-7.21236
let	-7.21561
▁go	-7.22405
ni	-7.24044
po	-7.24507
pe	-7.25399
ph	-7.25586
q	-7.25737
bar	-7.2668
▁do	-7.2674
ness	-7.27024
▁con	-7.28364
ho	-7.28498
bo	-7.29577
ba	-7.29617
line	-7.29661
da	-7.2973
king	-7.30396
way	-7.30714
mi	-7.31061
ex	-7.31246
land	-7.31643
ver	-7.31839
able	-7.32577
son	-7.32773
ies	-7.33056
tic	-7.33323
ball	-7.34111
ol	-7.35019
ive	-7.3625
em	-7.36869
ent	-7.3701
ten	-7.37026
va	-7.37922
head	-7.38468
▁mo	-7.39048
▁he	-7.39168
can	-7.39465
we	-7.39691
▁ro	-7.40219
der	-7.40615
your	-7.41261
ga	-7.41556
are	-7.42223
ting	-7.42399
ger	-7.42504
less	-7.42725
mp	-7.45405
▁ra	-7.46141
▁ca	-7.46459
▁di	-7.46515
▁sp	-7.4748
▁g	-7.47743
io	-7.48029
mer	-7.4812
tr	-7.4851
om	-7.48654
ber	-7.49329
▁car	-7.49874
side	-7.49939
vo	-7.49992
not	-7.50184
ling	-7.51169
ah	-7.51188
that	-7.51393
mon	-7.51621
war	-7.51746
cl	-7.52655
back	-7.5352
ot	-7.53577
ab	-7.53837
old	-7.53899
tro	-7.5398
house	-7.54057
ut	-7.54189
dog	-7.54871
he	-7.54934
red	-7.54971
▁im	-7.55099
que	-7.55504
act	-7.56428
▁pre	-7.57037
right	-7.57749
▁lo	-7.57978
light	-7.58714
pa	-7.5874
▁get	-7.59274
ner	-7.59293
our	-7.59596
ard	-7.59788
ig	-7.59961
▁k	-7.59976
▁pro	-7.60284
work	-7.60647
ite	-7.6065
▁dis	-7.61107
est	-7.61219
les	-7.61661
ous	-7.61728
mar	-7.61888
▁po	-7.61919
ina	-7.62673
▁ex	-7.62836
onthe	-7.63366
ak	-7.65296
ism	-7.66135
ham	-7.6642
hand	-7.66966
ring	-7.67415
ka	-7.67873
▁ba	-7.68746
love	-7.69029
ity	-7.69166
well	-7.69261
gar	-7.69727
hi	-7.69808
che	-7.69861
cent	-7.70032
bb	-7.70405
ise	-7.70408
ary	-7.70937
▁so	-7.71078
ler	-7.71533
port	-7.71601
qui	-7.71649
▁bo	-7.7247
br	-7.72637
like	-7.73324
▁dr	-7.73412
ster	-7.74271
low	-7.7429
ted	-7.74521
star	-7.74802
ow	-7.75045
▁mar	-7.7508
game	-7.75233
ley	-7.75478
▁pa	-7.7585
gu	-7.76062
lin	-7.76374
cat	-7.76415
▁st	-7.76804
room	-7.76923
▁ta	-7.77271
new	-7.77523
ee	-7.77579
book	-7.77944
ff	-7.78033
cr	-7.78349
▁se	-7.78671
roll	-7.7869
▁all	-7.7886
ix	-7.79239
ru	-7.7934
ier	-7.79505
state	-7.79536
show	-7.79607
ance	-7.79892
ble	-7.8063
oo	-7.8082
test	-7.80836
cha	-7.81496
bl	-7.81551
▁mi	-7.8182
bi	-7.81825
▁ga	-7.8207
tan	-7.82135
▁one	-7.82146
▁ad	-7.82263
ear	-7.82343
den	-7.83075
ze	-7.83897
▁over	-7.83972
▁ho	-7.84216
▁ha	-7.84318
have	-7.8444
law	-7.8491
▁pe	-7.852
ap	-7.85302
ck	-7.85473
nd	-7.86031
eye	-7.8611
rat	-7.86555
ill	-7.8664
▁ab	-7.86754
min	-7.87157
dy	-7.87449
▁h	-7.87722
▁sa	-7.88317
use	-7.88347
oil	-7.88399
ful	-7.8847
get	-7.88553
▁mu	-7.89755
bra	-7.90177
lu	-7.90199
pin	-7.90429
▁na	-7.91229
if	-7.91598
top	-7.91654
iv	-7.91709
au	-7.91948
lie	-7.92011
▁bar	-7.9204
life	-7.92144
pan	-7.92193
ize	-7.92235
good	-7.92362
ki	-7.92404
pro	-7.92548
ped	-7.92653
▁j	-7.927
▁what	-7.92763
tt	-7.92906
bill	-7.93492
com	-7.93558
▁take	-7.93647
▁ar	-7.93747
wood	-7.93826
ok	-7.93878
▁me	-7.93972
ud	-7.9404
▁vi	-7.94085
ence	-7.94321
ial	-7.94338
▁da	-7.94386
boy	-7.94447
ana	-7.94686
even	-7.94688
air	-7.94735
say	-7.95045
oc	-7.95524
▁red	-7.956
gi	-7.95701
heart	-7.95747
▁we	-7.95817
ator	-7.95835
bell	-7.96059
▁fa	-7.96134
tor	-7.96237
pi	-7.96266
night	-7.9627
van	-7.9637
ng	-7.96653
▁en	-7.96835
ated	-7.96955
cap	-7.97095
wa	-7.97288
form	-7.97575
lt	-7.97596
net	-7.97606
af	-7.97774
led	-7.98062
tu	-7.98495
app	-7.98588
face	-7.99039
▁new	-7.99116
but	-7.99271
ever	-7.99408
fe	-7.99707
pr	-7.99798
av	-8.0008
cho	-8.00455
leg	-8.00583
arm	-8.00884
point	-8.00948
egg	-8.01137
pot	-8.01849
ug	-8.02
ew	-8.02031
mb	-8.02364
board	-8.0238
don	-8.02525
od	-8.02538
par	-8.02597
ang	-8.02686
box	-8.02759
fl	-8.02803
ker	-8.03173
rate	-8.03273
▁sh	-8.03308
▁ne	-8.03496
nn	-8.03748
key	-8.03947
lot	-8.04243
into	-8.04526
ven	-8.05084
away	-8.05169
read	-8.05198
ash	-8.05527
▁not	-8.05559
last	-8.05693
▁du	-8.05736
fish	-8.06057
part	-8.06186
some	-8.06197
tail	-8.06312
card	-8.06314
ship	-8.06689
ox	-8.06742
road	-8.06757
win	-8.06855
from	-8.07116
set	-8.07225
home	-8.07416
ron	-8.07742
tra	-8.08028
ade	-8.08325
ach	-8.08614
sign	-8.08736
year	-8.09407
gre	-8.0946
ell	-8.09562
call	-8.097
stone	-8.09792
▁two	-8.09929
gh	-8.10009
ax	-8.10209
tree	-8.1022
table	-8.10422
post	-8.10569
will	-8.10763
run	-8.10795
lar	-8.109
now	-8.1092
lip	-8.11157
two	-8.11485
mm	-8.11617
rose	-8.11707
hy	-8.12075
art	-8.12356
talk	-8.12752
stand	-8.12798
bit	-8.13119
tothe	-8.13166
was	-8.13414
ray	-8.13646
pt	-8.13779
▁am	-8.13953
▁pi	-8.14591
lay	-8.14732
iest	-8.14846
more	-8.1511
ple	-8.15206
asa	-8.15402
▁big	-8.15543
mark	-8.1557
word	-8.15574
ub	-8.15709
▁wa	-8.15782
gen	-8.15979
bag	-8.16237
pie	-8.16379
tter	-8.16487
bear	-8.16853
log	-8.16862
▁can	-8.17069
ct	-8.17635
▁li	-8.1766
cut	-8.1774
ona	-8.17759
name	-8.17828
gg	-8.1798
▁sea	-8.18563
fi	-8.18665
sea	-8.19204
▁ja	-8.19249
▁bi	-8.19385
train	-8.1946
bed	-8.19541
hat	-8.19701
park	-8.19711
ep	-8.19784
▁my	-8.19834
ey	-8.19944
too	-8.20256
band	-8.20801
walk	-8.20944
die	-8.21059
▁fe	-8.21164
▁mis	-8.21222
cu	-8.21276
fall	-8.21353
fr	-8.21364
ally	-8.21543
hu	-8.2157
team	-8.21907
ou	-8.21945
ip	-8.21975
▁tri	-8.22
stop	-8.2206
▁you	-8.22186
bird	-8.22229
late	-8.22336
cur	-8.22442
wind	-8.22507
hair	-8.22681
mat	-8.22989
cy	-8.23
field	-8.23063
gri	-8.23279
sup	-8.23282
horse	-8.23306
rain	-8.23441
ja	-8.23742
water	-8.23947
order	-8.24234
ob	-8.24315
▁jo	-8.24328
▁su	-8.24598
under	-8.25008
ical	-8.25141
there	-8.25144
▁air	-8.25247
trip	-8.25248
gun	-8.25266
nut	-8.25332
▁ti	-8.25381
may	-8.26136
ette	-8.26203
▁make	-8.26393
tle	-8.26736
wall	-8.26764
▁per	-8.27156
bu	-8.27179
wing	-8.27364
pl	-8.27405
▁ru	-8.27487
past	-8.27707
ious	-8.27781
▁ju	-8.27809
▁hot	-8.27973
mor	-8.28282
bon	-8.28291
tax	-8.28341
ure	-8.2852
cal	-8.28558
mind	-8.28606
pen	-8.28656
race	-8.2892
pass	-8.28984
rock	-8.29002
len	-8.29125
thing	-8.29153
shot	-8.29489
this	-8.2979
▁lu	-8.30316
▁its	-8.30417
▁sub	-8.30559
fair	-8.3104
jo	-8.31106
lock	-8.31182
paper	-8.31183
▁ac	-8.31301
za	-8.31511
qua	-8.31603
gold	-8.31702
ave	-8.31808
blue	-8.32073
bad	-8.32142
▁old	-8.32197
du	-8.32275
city	-8.32508
▁par	-8.32689
▁non	-8.32754
▁put	-8.32845
know	-8.3299
kin	-8.33042
take	-8.33086
girl	-8.33224
list	-8.33377
ward	-8.33425
wi	-8.33632
pit	-8.33783
east	-8.33906
lic	-8.33918
ran	-8.34129
about	-8.3432
foot	-8.3462
▁ka	-8.34875
class	-8.3499
play	-8.35176
god	-8.35223
tur	-8.35447
rn	-8.35562
dam	-8.35588
▁high	-8.35602
money	-8.36125
suit	-8.36154
▁bra	-8.36639
own	-8.36801
case	-8.36823
ama	-8.37042
his	-8.37119
ries	-8.37143
▁good	-8.37435
ju	-8.3756
mic	-8.37695
ect	-8.37847
aw	-8.38122
base	-8.38278
fire	-8.38422
▁play	-8.38499
▁hi	-8.3853
cast	-8.38563
han	-8.38657
▁em	-8.38957
got	-8.39184
nine	-8.39245
turn	-8.39289
try	-8.39397
any	-8.39721
ale	-8.39727
ore	-8.39777
music	-8.39813
dom	-8.40105
▁gr	-8.4011
bet	-8.40115
tri	-8.40154
hard	-8.4037
place	-8.40715
▁mr	-8.40756
pick	-8.4081
lap	-8.40855
beat	-8.41017
hen	-8.41031
press	-8.41037
comm	-8.41139
eight	-8.41558
ral	-8.41641
▁fi	-8.41655
rest	-8.41671
ny	-8.41714
cup	-8.42052
bus	-8.42143
je	-8.42306
iron	-8.42414
tern	-8.42461
ric	-8.42723
ski	-8.42862
▁hu	-8.43018
fly	-8.43072
tin	-8.43082
fer	-8.43249
ko	-8.43271
hol	-8.43423
outof	-8.43568
letter	-8.43796
ken	-8.43849
chi	-8.44105
▁dont	-8.44279
cake	-8.44343
cold	-8.44641
green	-8.44704
pur	-8.44747
▁cha	-8.44889
tell	-8.45112
lan	-8.45271
come	-8.45305
ture	-8.4537
lee	-8.45433
▁cat	-8.45506
check	-8.45545
hit	-8.45567
mad	-8.45654
space	-8.46064
ping	-8.46086
▁ten	-8.46127
school	-8.46272
▁three	-8.46659
draw	-8.46674
town	-8.46713
party	-8.46746
kid	-8.46813
▁cor	-8.47013
pack	-8.47282
▁super	-8.47307
pre	-8.47328
rap	-8.47492
ram	-8.47507
nic	-8.47554
▁sc	-8.47672
fa	-8.4775
corn	-8.47819
ide	-8.47856
hel	-8.47956
▁inter	-8.48178
stick	-8.48514
five	-8.48804
bel	-8.48906
boo	-8.49028
▁black	-8.49117
power	-8.49358
fan	-8.49999
ami	-8.5002
door	-8.50034
ek	-8.50115
▁che	-8.50117
ue	-8.50164
uck	-8.50171
tal	-8.50241
gate	-8.50361
rot	-8.50408
▁under	-8.50464
horn	-8.50517
gue	-8.50539
med	-8.50585
gas	-8.50777
job	-8.50904
▁john	-8.51278
second	-8.51531
▁gra	-8.51553
sky	-8.51649
see	-8.51665
▁open	-8.51855
tea	-8.51879
tz	-8.51923
ft	-8.51947
fat	-8.51953
change	-8.52029
har	-8.52132
apple	-8.5245
tv	-8.52481
edup	-8.52547
zz	-8.5257
count	-8.52631
row	-8.52928
here	-8.52941
close	-8.52961
ick	-8.52978
ose	-8.53057
▁long	-8.53265
uc	-8.53314
shop	-8.53339
hall	-8.53403
▁je	-8.53554
far	-8.53976
zo	-8.54192
burn	-8.54199
ban	-8.54216
pp	-8.54536
high	-8.54545
hole	-8.54704
ney	-8.54864
▁te	-8.54878
vel	-8.54885
saw	-8.55089
flu	-8.55124
▁gu	-8.55195
dress	-8.55244
▁come	-8.5527
vin	-8.55353
river	-8.55449
cross	-8.55484
gal	-8.55612
ford	-8.55709
she	-8.55848
cus	-8.55859
fit	-8.55901
cro	-8.55979
left	-8.5609
who	-8.56131
▁char	-8.56137
full	-8.56152
street	-8.56177
pat	-8.56301
tch	-8.56482
ction	-8.5658
seat	-8.56902
ask	-8.56939
▁ob	-8.5696
cant	-8.57003
stock	-8.57024
hill	-8.57448
gy	-8.57511
▁sha	-8.57542
flat	-8.57555
▁turn	-8.576
dance	-8.57611
▁chi	-8.57623
▁star	-8.57741
tim	-8.57857
ata	-8.57961
pic	-8.58095
plan	-8.58162
rag	-8.58229
bro	-8.58533
what	-8.58549
▁bad	-8.58562
▁free	-8.58583
▁pu	-8.58633
world	-8.58697
cul	-8.58842
start	-8.5899
tie	-8.5902
▁anti	-8.59024
free	-8.59147
around	-8.59161
▁ni	-8.59164
▁run	-8.59196
tar	-8.59442
break	-8.5945
ium	-8.59491
mill	-8.59535
tom	-8.59705
tip	-8.59855
lady	-8.59884
wine	-8.59886
▁see	-8.59971
col	-8.60007
shoe	-8.60009
cle	-8.60022
▁oh	-8.60067
ating	-8.60128
▁ap	-8.60314
ground	-8.60455
gn	-8.60458
than	-8.60482
pet	-8.6051
people	-8.60539
boat	-8.60552
had	-8.60625
ink	-8.60883
▁fl	-8.60981
▁give	-8.61013
ire	-8.61133
ily	-8.61305
moon	-8.61386
lead	-8.61476
bank	-8.61624
wild	-8.61659
court	-8.61746
club	-8.61765
▁pan	-8.61802
▁fo	-8.61815
ign	-8.61978
und	-8.62241
iness	-8.62302
body	-8.62438
oli	-8.6256
ice	-8.62713
▁pop	-8.62759
mit	-8.62772
long	-8.62853
rich	-8.63125
nc	-8.63223
ride	-8.63352
spot	-8.63513
iff	-8.63588
date	-8.6375
tion	-8.63891
bun	-8.63952
sleep	-8.64086
fun	-8.64184
zi	-8.64209
ji	-8.64269
mini	-8.64378
▁keep	-8.64384
brown	-8.64407
▁pet	-8.6448
after	-8.64517
▁top	-8.64668
fin	-8.64742
bean	-8.64961
fast	-8.64994
four	-8.65027
ative	-8.6518
fo	-8.65366
ile	-8.65373
edge	-8.6539
wear	-8.65482
▁white	-8.65537
uff	-8.65556
song	-8.65615
ock	-8.65653
look	-8.65668
ches	-8.65866
gan	-8.65881
bat	-8.65887
rt	-8.65891
care	-8.66095
▁sun	-8.66296
cover	-8.66302
nu	-8.66428
hr	-8.66639
▁she	-8.6664
▁mc	-8.6665
rub	-8.66802
▁how	-8.66828
▁back	-8.66833
ari	-8.66845
mail	-8.66883
west	-8.66886
tag	-8.66932
bow	-8.66946
tent	-8.67332
ik	-8.67347
hal	-8.67445
feel	-8.67556
lab	-8.67623
trap	-8.67663
nk	-8.67705
arch	-8.68028
▁pat	-8.68087
where	-8.68185
nny	-8.68293
bee	-8.68427
piece	-8.6855
az	-8.68679
camp	-8.68718
nation	-8.68764
tobe	-8.68841
cc	-8.68846
watch	-8.68972
▁har	-8.69032
food	-8.69041
glass	-8.69043
pop	-8.693
▁tu	-8.69302
▁blue	-8.69416
leave	-8.6943
gr	-8.69634
round	-8.69648
note	-8.69649
ez	-8.69672
▁who	-8.70052
sale	-8.70054
master	-8.70107
▁cur	-8.70148
cott	-8.7021
▁green	-8.70267
hang	-8.70289
ky	-8.7043
pper	-8.70461
og	-8.70509
put	-8.70671
hear	-8.70795
ute	-8.71645
▁double	-8.71655
▁nu	-8.71683
big	-8.71701
earth	-8.71732
ov	-8.71757
atthe	-8.71781
▁hard	-8.71863
▁cre	-8.71896
number	-8.72063
▁four	-8.72236
▁water	-8.72387
gene	-8.72488
nar	-8.72489
▁va	-8.72599
▁first	-8.72726
open	-8.72755
lake	-8.72781
cell	-8.72805
ump	-8.7281
wait	-8.72817
mile	-8.72819
▁sta	-8.72823
▁sal	-8.72889
hold	-8.73033
met	-8.73185
mine	-8.73474
color	-8.7355
ett	-8.73714
rac	-8.73738
kit	-8.73781
angel	-8.74057
nose	-8.74277
eve	-8.74338
▁ag	-8.74416
kill	-8.745
ible	-8.7454
ular	-8.74567
cher	-8.74679
tre	-8.74828
drive	-8.75166
harp	-8.75383
bert	-8.75388
teen	-8.75605
queen	-8.75679
cop	-8.75699
dream	-8.7579
mate	-8.75865
▁mor	-8.75912
blood	-8.75976
yl	-8.76181
ara	-8.76255
▁set	-8.76316
rip	-8.76491
bay	-8.76607
bridge	-8.76802
island	-8.76836
buck	-8.77035
ration	-8.77159
bull	-8.77207
▁tra	-8.77428
lit	-8.77473
gra	-8.77638
▁mal	-8.77723
hot	-8.77789
phil	-8.77925
cow	-8.77937
store	-8.77987
heat	-8.78213
price	-8.78247
tire	-8.78264
blow	-8.78269
ola	-8.78316
film	-8.7832
gram	-8.78378
ane	-8.78449
phone	-8.78514
think	-8.78633
pol	-8.78723
wheel	-8.7879
woman	-8.78851
ofa	-8.78885
rum	-8.78886
luck	-8.78889
mean	-8.78973
roy	-8.79006
ole	-8.79073
▁great	-8.79089
ode	-8.7922
rie	-8.79364
▁pass	-8.79408
▁fla	-8.79795
▁short	-8.79961
movie	-8.79967
ace	-8.80066
ib	-8.80129
boot	-8.80434
▁hit	-8.80468
cock	-8.80486
rib	-8.80621
▁cross	-8.80656
file	-8.8067
live	-8.80975
office	-8.80984
spring	-8.81131
ev	-8.8124
mc	-8.81447
plant	-8.8174
ition	-8.81916
white	-8.81986
friend	-8.82022
cheese	-8.82065
story	-8.82118
main	-8.82133
▁has	-8.82168
clean	-8.82215
dor	-8.82241
easy	-8.82362
nch	-8.82577
▁ill	-8.82834
gin	-8.82934
trade	-8.82969
▁rock	-8.82977
mal	-8.82982
▁half	-8.83255
witch	-8.83307
▁wh	-8.83465
lost	-8.83505
miss	-8.83509
▁tre	-8.83533
market	-8.83563
jump	-8.83847
jam	-8.83892
square	-8.8393
ual	-8.83953
chicken	-8.84021
him	-8.84122
ology	-8.84231
▁ice	-8.84237
▁just	-8.84284
want	-8.84523
lop	-8.84567
bowl	-8.8465
lion	-8.84784
cool	-8.84788
ux	-8.84838
▁ben	-8.84891
bone	-8.84928
never	-8.8496
pu	-8.85073
▁home	-8.85111
move	-8.85255
▁little	-8.85317
burg	-8.85434
fight	-8.85435
pad	-8.85481
ude	-8.85544
bread	-8.85646
sail	-8.85746
▁bur	-8.85888
▁made	-8.85934
short	-8.85995
speed	-8.86006
ddle	-8.86137
ali	-8.86138
american	-8.86147
fu	-8.86187
cub	-8.86255
front	-8.86288
james	-8.86293
other	-8.86337
first	-8.86404
rob	-8.86425
sound	-8.86513
skin	-8.86544
▁tom	-8.86555
hoo	-8.86597
xi	-8.86628
wash	-8.86696
▁fire	-8.86742
▁when	-8.86835
lim	-8.86836
▁ko	-8.86888
paul	-8.86956
step	-8.86978
load	-8.87014
rush	-8.87076
nick	-8.8713
cash	-8.87423
just	-8.87488
crew	-8.87585
rid	-8.87599
▁got	-8.87665
ned	-8.87831
salt	-8.87841
did	-8.87941
▁call	-8.87991
▁bri	-8.8806
▁cra	-8.88124
deal	-8.88145
jack	-8.88196
forthe	-8.88221
drop	-8.8825
shoot	-8.88347
farm	-8.88451
only	-8.88589
▁pla	-8.88638
dar	-8.88689
safe	-8.88698
deep	-8.88962
rent	-8.8914
gl	-8.8939
duck	-8.89409
ula	-8.89448
▁low	-8.89451
rack	-8.8961
lines	-8.8963
catch	-8.8982
rig	-8.89854
▁cut	-8.90039
meat	-8.90046
gger	-8.90084
▁hand	-8.90095
dent	-8.90116
george	-8.90191
pig	-8.90305
illa	-8.90327
hor	-8.90487
fine	-8.90489
hour	-8.90514
▁sam	-8.90642
lord	-8.90668
crack	-8.90822
fur	-8.90994
bug	-8.9115
nail	-8.91206
record	-8.9128
lash	-8.91343
ifi	-8.91522
mother	-8.91531
action	-8.91533
plane	-8.91574
cook	-8.91643
trick	-8.91727
mont	-8.9198
▁eat	-8.9199
milk	-8.92048
code	-8.92118
mouth	-8.92165
cam	-8.92193
▁look	-8.92334
storm	-8.92469
cab	-8.92493
three	-8.92586
nothing	-8.92612
make	-8.92615
coat	-8.92675
lum	-8.92696
kiss	-8.92734
cream	-8.92784
idea	-8.92793
mix	-8.92897
tale	-8.92987
type	-8.93014
upon	-8.93023
rail	-8.93075
hop	-8.93152
▁sch	-8.93187
kick	-8.93272
meet	-8.93278
ull	-8.93345
area	-8.93401
▁ya	-8.93452
angle	-8.93494
xx	-8.935
throw	-8.93718
▁snow	-8.93949
spect	-8.94051
hell	-8.94063
lou	-8.94064
stud	-8.94149
▁pen	-8.94212
mag	-8.94259
person	-8.94277
track	-8.94457
opera	-8.94655
▁love	-8.94657
flag	-8.94768
guard	-8.94829
oon	-8.95028
ado	-8.95319
dust	-8.95382
▁str	-8.9549
ht	-8.95529
sure	-8.95543
radio	-8.95557
rug	-8.95645
ella	-8.96028
eyes	-8.96077
drink	-8.96177
were	-8.96188
force	-8.96206
bomb	-8.96241
print	-8.96274
cart	-8.96286
▁bal	-8.96475
imp	-8.96488
nor	-8.96521
ong	-8.96617
chip	-8.96723
rule	-8.96769
week	-8.96791
words	-8.96889
likea	-8.97087
pair	-8.97304
asse	-8.97442
dark	-8.97553
ada	-8.97564
onic	-8.97571
family	-8.97589
tab	-8.97595
▁gi	-8.97634
▁auto	-8.97768
tour	-8.97856
ming	-8.97888
match	-8.98105
stage	-8.98289
need	-8.98311
treat	-8.98334
▁comp	-8.98363
▁eu	-8.9838
rod	-8.98392
fool	-8.98419
bath	-8.98468
service	-8.98489
▁qua	-8.9854
fill	-8.98541
unt	-8.98681
must	-8.98686
rank	-8.9875
organ	-8.98903
▁fu	-8.9895
▁ste	-8.98984
uch	-8.99091
odd	-8.99148
ung	-8.99204
secret	-8.99217
nice	-8.99372
garden	-8.9941
great	-8.99656
owl	-8.99751
ani	-8.99771
hon	-8.99775
kind	-8.99849
tap	-8.99971
nap	-9.0006
▁imp	-9.00294
▁cap	-9.00334
little	-9.00357
itis	-9.00564
root	-9.00814
▁dead	-9.00926
wan	-9.01111
uk	-9.01116
▁cal	-9.0116
▁rh	-9.01281
tee	-9.01462
▁sen	-9.01683
oid	-9.0185
does	-9.01903
dem	-9.01994
▁hold	-9.02085
mel	-9.02215
▁grand	-9.02226
clock	-9.02295
▁live	-9.02402
brain	-9.02423
jet	-9.02796
paint	-9.02815
pine	-9.02822
pay	-9.03058
▁baby	-9.03059
ino	-9.03132
lon	-9.03138
maker	-9.03181
▁art	-9.03314
term	-9.03334
▁bob	-9.0388
▁thats	-9.03909
▁tea	-9.04019
clear	-9.04026
mass	-9.04227
▁trans	-9.04288
plate	-9.0429
said	-9.04315
ties	-9.04332
berry	-9.04516
▁break	-9.04644
rice	-9.04777
guy	-9.04844
buy	-9.05054
mn	-9.05058
baby	-9.05155
▁goes	-9.0521
worth	-9.05236
▁tor	-9.05266
▁pay	-9.05276
berg	-9.05745
▁tar	-9.05811
▁gro	-9.05854
north	-9.05888
william	-9.06017
dead	-9.06024
pool	-9.06128
help	-9.0632
▁sweet	-9.0634
hope	-9.06379
butter	-9.06395
broke	-9.06408
course	-9.06511
▁glo	-9.06526
pain	-9.06612
bass	-9.06661
eth	-9.06859
yard	-9.06891
keep	-9.0694
▁step	-9.07052
through	-9.07177
ised	-9.0722
▁ran	-9.07244
wave	-9.07405
hip	-9.07526
▁jack	-9.07656
ized	-9.07701
better	-9.078
eau	-9.08121
▁self	-9.08148
speak	-9.08338
verse	-9.08339
ender	-9.08411
cept	-9.08492
▁drop	-9.08549
vest	-9.08607
rough	-9.08711
asi	-9.08862
bin	-9.08887
neck	-9.08904
south	-9.08969
▁nor	-9.09004
page	-9.09018
true	-9.09132
▁gal	-9.09172
touch	-9.09254
cel	-9.09332
rise	-9.09335
charge	-9.09493
lamb	-9.09519
▁pal	-9.09555
unit	-9.09562
major	-9.09617
rick	-9.09648
grow	-9.09653
tack	-9.09657
bur	-9.0978
strike	-9.09862
ano	-9.09995
evil	-9.10124
born	-9.10202
poll	-9.10257
mur	-9.10305
fora	-9.10306
▁sto	-9.10352
pitch	-9.10392
ify	-9.10398
▁tin	-9.1049
web	-9.10713
▁pull	-9.10992
black	-9.11153
battle	-9.11156
edout	-9.11178
rome	-9.11385
chair	-9.1147
silver	-9.11553
dish	-9.11565
bush	-9.11659
range	-9.1166
beer	-9.117
finger	-9.11722
▁mel	-9.11732
▁miss	-9.11818
bond	-9.11831
young	-9.1193
flower	-9.12051
oak	-9.12443
ingup	-9.12461
plain	-9.12466
score	-9.12471
lick	-9.125
▁ann	-9.12589
hut	-9.12638
pose	-9.12667
peace	-9.12738
anne	-9.1278
cot	-9.12933
cost	-9.12989
tive	-9.13011
dont	-9.13082
ware	-9.13101
happy	-9.13158
steel	-9.13182
martin	-9.13449
hur	-9.13755
▁dan	-9.13815
cord	-9.13976
ria	-9.14004
ities	-9.14166
shell	-9.14321
grass	-9.1436
pun	-9.14412
pill	-9.14517
center	-9.14527
zoo	-9.14528
▁fore	-9.14535
most	-9.14542
arrow	-9.14545
doctor	-9.14691
zone	-9.14923
tape	-9.14945
hero	-9.14961
laugh	-9.1525
gent	-9.15289
station	-9.15318
again	-9.15497
orange	-9.15546
pole	-9.15635
prince	-9.15702
block	-9.15729
iii	-9.15789
path	-9.15887
▁san	-9.1595
gle	-9.15986
trail	-9.16083
gged	-9.16187
▁bat	-9.16239
▁best	-9.16304
▁yo	-9.16373
father	-9.16468
vice	-9.16499
comb	-9.16523
▁stay	-9.16523
pound	-9.16561
vent	-9.16575
pipe	-9.16616
aint	-9.16636
pal	-9.16704
ctor	-9.16718
feet	-9.16738
▁flo	-9.16832
lamp	-9.169
uv	-9.16966
string	-9.16989
▁mac	-9.1704
ache	-9.17048
hay	-9.17061
bil	-9.17113
wire	-9.17327
along	-9.17465
pier	-9.1775
nest	-9.17805
lane	-9.17811
sugar	-9.17878
still	-9.18065
franc	-9.18107
public	-9.18148
sight	-9.1816
utter	-9.18173
▁def	-9.18179
business	-9.18194
prop	-9.18215
ape	-9.18292
hook	-9.18344
link	-9.18392
view	-9.18532
▁french	-9.18766
child	-9.18776
serv	-9.18785
ograph	-9.18848
wrong	-9.19183
anna	-9.19219
tech	-9.19222
dinner	-9.19288
beach	-9.19514
should	-9.19648
season	-9.19718
▁epi	-9.19801
▁sex	-9.20069
find	-9.20111
yellow	-9.20178
ologist	-9.20219
group	-9.20231
audi	-9.2036
smith	-9.20445
ku	-9.20516
pear	-9.20593
▁exp	-9.20632
mall	-9.20657
anda	-9.20707
▁soft	-9.2071
vy	-9.20906
ark	-9.20926
belt	-9.21007
aver	-9.21015
counter	-9.21079
direct	-9.21257
very	-9.21376
soup	-9.21578
fox	-9.21592
prov	-9.2161
map	-9.21703
shed	-9.21781
wolf	-9.21784
golf	-9.21972
mission	-9.21996
bot	-9.22024
photo	-9.22207
bottom	-9.22225
hare	-9.224
ease	-9.22425
shake	-9.2258
tric	-9.22608
march	-9.22644
how	-9.22656
sole	-9.22664
dot	-9.22674
lad	-9.22727
olly	-9.22919
▁robert	-9.22928
mac	-9.22995
quin	-9.23032
vote	-9.23068
umble	-9.23098
▁fra	-9.23113
done	-9.23115
machine	-9.23331
lift	-9.23396
issue	-9.23459
▁cru	-9.23519
maid	-9.23564
brand	-9.23633
hood	-9.2381
nnie	-9.23965
urge	-9.23973
max	-9.24038
gone	-9.24162
istic	-9.24236
wise	-9.2433
▁mid	-9.24352
tune	-9.24387
ville	-9.24396
heel	-9.24474
▁sav	-9.24552
fix	-9.24612
death	-9.24625
seed	-9.2473
mbo	-9.24824
pac	-9.24919
▁fri	-9.24934
ency	-9.24987
quarter	-9.24997
▁sur	-9.25042
leaf	-9.25047
rous	-9.25126
model	-9.25466
truck	-9.25849
gro	-9.25917
david	-9.25993
near	-9.26072
▁small	-9.26129
magic	-9.2618
spell	-9.26261
ius	-9.2627
bust	-9.2634
newyork	-9.26418
summer	-9.26495
warm	-9.26865
soul	-9.26905
clam	-9.26924
eagle	-9.26946
indian	-9.26992
diet	-9.27421
john	-9.27508
hum	-9.27535
general	-9.27598
itch	-9.27754
deck	-9.27777
weight	-9.27789
olive	-9.27896
crab	-9.27981
lemon	-9.28049
winter	-9.28181
ppy	-9.28255
labor	-9.28406
hunt	-9.28426
ancy	-9.28446
level	-9.28453
gie	-9.28484
rian	-9.28546
army	-9.28549
coffee	-9.2863
shape	-9.28727
window	-9.28741
made	-9.28761
joe	-9.2877
louis	-9.28939
▁bre	-9.29057
please	-9.29183
▁scar	-9.292
bottle	-9.2921
member	-9.29444
▁went	-9.29446
▁tw	-9.295
meal	-9.2956
honey	-9.29626
▁took	-9.29634
large	-9.29656
lean	-9.29669
mountain	-9.29748
fruit	-9.29771
rant	-9.29777
control	-9.29821
devil	-9.29858
clip	-9.29921
zero	-9.29994
loose	-9.30022
smoke	-9.30074
pink	-9.30087
ule	-9.30111
disc	-9.30129
split	-9.30145
▁bor	-9.30182
ante	-9.30242
▁came	-9.30287
oodle	-9.30288
mul	-9.30325
hawk	-9.30362
once	-9.30491
▁peter	-9.30646
player	-9.30649
buff	-9.30766
fold	-9.3079
gum	-9.30802
bid	-9.31062
country	-9.31113
travel	-9.31156
return	-9.3119
cry	-9.31355
weed	-9.31368
spirit	-9.31412
▁sir	-9.31462
▁dar	-9.31474
joy	-9.31503
▁scr	-9.31608
tick	-9.31652
▁prim	-9.31714
▁spin	-9.31787
gee	-9.31794
ghost	-9.31918
seal	-9.31963
rust	-9.31999
fee	-9.32229
self	-9.32258
blind	-9.32266
pod	-9.32387
sense	-9.32438
potato	-9.32552
give	-9.32552
hank	-9.32684
mud	-9.3281
meter	-9.32861
plum	-9.33005
tub	-9.33034
scene	-9.33113
punch	-9.33149
hire	-9.33296
artist	-9.33333
▁semi	-9.33396
scale	-9.33487
ahead	-9.33534
riot	-9.33541
▁swa	-9.3355
fare	-9.33613
error	-9.33701
agent	-9.33813
sauce	-9.33848
tile	-9.33961
much	-9.33963
stat	-9.33965
▁thr	-9.34016
wh	-9.34105
joke	-9.34154
ending	-9.3416
▁tele	-9.34321
hog	-9.34347
lace	-9.34361
grade	-9.34467
salad	-9.34474
push	-9.34569
grant	-9.34678
hl	-9.3471
lice	-9.34869
animal	-9.34952
floor	-9.35017
lover	-9.35139
sheet	-9.35247
exam	-9.35285
drum	-9.35343
▁sim	-9.35363
motion	-9.35371
perfect	-9.35453
ulate	-9.35515
poet	-9.35536
quick	-9.35658
quit	-9.35667
dollar	-9.3571
next	-9.35764
mart	-9.35992
▁bru	-9.36003
ii	-9.36026
union	-9.36101
brother	-9.36144
wn	-9.36184
mode	-9.36297
tone	-9.36531
capital	-9.36691
engine	-9.36856
▁clo	-9.36975
fresh	-9.37001
beef	-9.37183
tiger	-9.37184
mount	-9.37319
tank	-9.37341
chance	-9.37375
rope	-9.37435
shirt	-9.37465
half	-9.37474
style	-9.37512
tool	-9.37515
andthe	-9.37546
ido	-9.37626
lack	-9.37721
proof	-9.37739
third	-9.37886
santa	-9.37947
pepper	-9.3802
giant	-9.38087
fear	-9.38138
dad	-9.38266
final	-9.38267
▁frank	-9.38355
human	-9.38434
answer	-9.38458
chin	-9.38564
wish	-9.38673
rage	-9.38729
event	-9.38964
lk	-9.3906
eater	-9.39179
▁youre	-9.39349
▁bla	-9.39418
gray	-9.39568
steak	-9.39574
christmas	-9.39669
would	-9.39677
tract	-9.39725
turkey	-9.39766
▁vol	-9.39853
knee	-9.39866
elect	-9.39901
▁why	-9.40111
rink	-9.40258
league	-9.40328
mouse	-9.40364
role	-9.40416
▁pri	-9.40781
mist	-9.41006
▁golden	-9.41056
minute	-9.41058
when	-9.41122
toast	-9.41165
graph	-9.41242
▁earl	-9.4133
ott	-9.41474
question	-9.41601
▁takea	-9.41614
▁para	-9.4176
circle	-9.41804
sort	-9.41834
▁kr	-9.42019
wick	-9.4213
nip	-9.42163
thomas	-9.42233
gang	-9.42407
learn	-9.42613
▁cri	-9.42696
▁havea	-9.42711
loss	-9.42766
hack	-9.4277
knock	-9.42874
vine	-9.42901
doll	-9.42998
diamond	-9.43025
report	-9.43042
gel	-9.43182
roast	-9.43241
palm	-9.43378
solo	-9.43608
ramp	-9.43741
stuff	-9.43778
sweat	-9.43831
lime	-9.43845
weep	-9.43917
henry	-9.43941
knight	-9.43972
▁micro	-9.43975
dick	-9.44013
cum	-9.44035
english	-9.44065
ready	-9.44142
sister	-9.44162
cloud	-9.4424
▁iam	-9.44288
voice	-9.44297
mun	-9.44365
luc	-9.44386
account	-9.44401
lunch	-9.44408
hem	-9.44424
heaven	-9.44451
alone	-9.44519
goose	-9.44603
ically	-9.44616
ocean	-9.44836
credit	-9.45083
before	-9.45083
button	-9.4512
isle	-9.45281
mond	-9.45296
women	-9.45296
wide	-9.45322
special	-9.45356
wax	-9.4536
haw	-9.45451
batter	-9.45505
china	-9.45944
vet	-9.45974
▁itsa	-9.46074
eyed	-9.46234
bake	-9.4628
gift	-9.46353
america	-9.46369
bite	-9.46484
tooth	-9.46537
gging	-9.46715
penny	-9.46867
snake	-9.46952
wrap	-9.46978
zar	-9.4706
wonder	-9.47161
police	-9.47171
pants	-9.47193
lig	-9.47605
dash	-9.47682
▁cli	-9.47866
truth	-9.47882
ality	-9.48039
middle	-9.48248
aba	-9.48308
offthe	-9.48355
tower	-9.48564
steal	-9.48683
cue	-9.48865
motor	-9.48949
▁fre	-9.49051
trial	-9.49206
hart	-9.49241
trouble	-9.49343
duct	-9.49436
ified	-9.49666
ounce	-9.49671
taste	-9.49675
matic	-9.49677
hammer	-9.49772
worm	-9.49866
straight	-9.50021
screen	-9.50081
picture	-9.50084
chief	-9.50196
coop	-9.50235
corp	-9.50352
chap	-9.50366
loop	-9.50392
brook	-9.50834
chest	-9.50951
bang	-9.50953
ddy	-9.51026
system	-9.51059
tuck	-9.51177
thumb	-9.51195
lent	-9.51261
butt	-9.51353
▁gla	-9.51382
build	-9.51408
ille	-9.51564
reason	-9.51645
moment	-9.51651
search	-9.51737
▁makea	-9.51826
jones	-9.5183
ticket	-9.51832
host	-9.51975
risk	-9.52057
poke	-9.521
making	-9.52118
tight	-9.52143
rabbit	-9.52246
birth	-9.52271
mint	-9.52282
monkey	-9.52418
sheep	-9.5251
▁syn	-9.52534
corner	-9.527
knot	-9.52736
hug	-9.52755
▁squ	-9.52791
figure	-9.52805
computer	-9.52816
arian	-9.52832
rated	-9.52853
grace	-9.5288
honor	-9.52918
actor	-9.53066
oma	-9.53164
leader	-9.53228
▁pra	-9.53352
firm	-9.53474
till	-9.53475
private	-9.53497
twenty	-9.535
driver	-9.53526
best	-9.53567
present	-9.53649
college	-9.53748
aunt	-9.53823
▁saint	-9.54026
▁coll	-9.54066
▁hyp	-9.5408
trust	-9.54102
serve	-9.54238
plus	-9.54257
company	-9.54286
soap	-9.54295
could	-9.54303
cause	-9.54333
feed	-9.54398
▁extra	-9.54437
banana	-9.5448
▁mari	-9.54506
hock	-9.54545
matter	-9.54554
raw	-9.54574
position	-9.54598
hotel	-9.54848
hun	-9.54891
flight	-9.54896
chocolate	-9.54918
▁wil	-9.55
sack	-9.55083
apart	-9.55192
fund	-9.55315
shine	-9.55444
mash	-9.55606
weather	-9.55665
metal	-9.55674
living	-9.55828
vision	-9.55877
bump	-9.55889
chain	-9.55934
psych	-9.55953
onion	-9.55967
agon	-9.55977
gag	-9.5601
eller	-9.56013
found	-9.56019
chill	-9.56057
chase	-9.56068
▁brit	-9.56101
udge	-9.56124
hose	-9.5624
twist	-9.56241
novel	-9.56268
▁twi	-9.56302
▁inc	-9.56332
lau	-9.56336
crime	-9.56339
cycle	-9.56464
craft	-9.5649
parent	-9.56774
rah	-9.56799
cloth	-9.56948
beam	-9.56996
factor	-9.57024
lier	-9.57036
▁every	-9.57126
bud	-9.57163
church	-9.57171
dial	-9.57236
uel	-9.57447
strong	-9.5745
write	-9.57739
shift	-9.5787
later	-9.5791
nell	-9.57936
colon	-9.58075
bob	-9.5831
limit	-9.58375
gear	-9.58489
fact	-9.58536
stein	-9.58647
media	-9.58699
drill	-9.58826
mom	-9.58885
▁indi	-9.59042
wool	-9.59128
duce	-9.59146
breath	-9.59159
bie	-9.59207
wig	-9.59232
pocket	-9.5932
dirt	-9.59366
politic	-9.59393
dale	-9.59518
another	-9.59588
whip	-9.59593
bound	-9.59954
elli	-9.60049
minor	-9.60079
total	-9.60092
stamp	-9.60262
var	-9.60314
trump	-9.6034
dip	-9.60375
chop	-9.60419
candy	-9.60573
izz	-9.60681
text	-9.6073
flip	-9.60742
easter	-9.60817
title	-9.61022
harm	-9.61109
due	-9.61234
tide	-9.61263
straw	-9.61537
camera	-9.61621
captain	-9.61651
qual	-9.61725
lang	-9.61802
wag	-9.62005
ridge	-9.62006
bol	-9.62121
folk	-9.62187
stall	-9.62227
▁slow	-9.62247
oven	-9.62299
▁bring	-9.62375
pump	-9.62424
pearl	-9.62518
hound	-9.62989
▁electric	-9.63143
might	-9.63286
tray	-9.63307
piano	-9.63509
leap	-9.63552
▁tru	-9.63655
aire	-9.63662
penn	-9.63683
coming	-9.63715
jane	-9.63833
writer	-9.63893
▁val	-9.6398
peach	-9.64036
agood	-9.64271
interest	-9.6434
stress	-9.6435
rake	-9.64757
wink	-9.64876
value	-9.65053
marsh	-9.65193
ific	-9.65216
mask	-9.65217
ello	-9.65275
arab	-9.65277
jazz	-9.65322
lease	-9.65489
lib	-9.65614
tender	-9.65618
drama	-9.65638
shark	-9.65774
health	-9.65816
award	-9.65836
ador	-9.65939
hunter	-9.66221
rite	-9.663
claim	-9.6635
science	-9.6636
whole	-9.66365
morning	-9.66371
atory	-9.66379
pork	-9.66389
thought	-9.665
tube	-9.66524
lute	-9.66697
escape	-9.66799
lance	-9.66861
robin	-9.66936
ican	-9.6694
jacket	-9.6694
uffle	-9.67027
kim	-9.67135
tart	-9.6716
double	-9.67332
▁kn	-9.67369
▁acc	-9.6743
latin	-9.67463
osh	-9.67521
sweet	-9.67522
gain	-9.6759
pilot	-9.67708
dice	-9.67717
stead	-9.6773
prison	-9.67742
together	-9.67918
zzle	-9.68076
brew	-9.68267
crop	-9.68414
crow	-9.68565
roof	-9.68596
bore	-9.68699
patch	-9.68707
stew	-9.6872
traffic	-9.68734
cookie	-9.68858
fail	-9.68935
▁eva	-9.69133
aries	-9.69326
crash	-9.69486
▁emb	-9.6957
▁running	-9.6964
boil	-9.69651
grave	-9.69787
mack	-9.70069
copy	-9.70096
month	-9.70122
wagon	-9.70123
wont	-9.70184
mobile	-9.70427
jar	-9.70459
loan	-9.7046
express	-9.70476
▁legal	-9.70596
upper	-9.70621
bach	-9.70695
reach	-9.70715
joint	-9.7078
ique	-9.70971
against	-9.71036
▁blo	-9.71061
habit	-9.71201
stream	-9.71317
slam	-9.71367
alarm	-9.71448
wedding	-9.71449
▁smart	-9.71778
surf	-9.71959
pond	-9.7206
▁holy	-9.72122
ferr	-9.72171
alot	-9.72225
shore	-9.72355
carol	-9.7263
▁blu	-9.72722
▁arc	-9.7282
prize	-9.72881
▁plu	-9.73197
zu	-9.73256
brush	-9.73319
nature	-9.7337
alittle	-9.73551
liter	-9.73599
forest	-9.73776
stain	-9.73811
coach	-9.74027
frost	-9.74078
woo	-9.74115
▁dun	-9.74132
▁asp	-9.74169
wife	-9.74358
peck	-9.74378
cob	-9.74389
cient	-9.74415
dancer	-9.74528
cave	-9.74558
blank	-9.74607
fence	-9.74742
pizza	-9.74809
foul	-9.74858
fell	-9.74864
grand	-9.74872
bend	-9.74937
goat	-9.75005
collar	-9.75071
urban	-9.75072
rubber	-9.75076
▁skip	-9.75428
▁snap	-9.75463
crazy	-9.75558
▁social	-9.7558
zen	-9.75636
ranger	-9.75677
cca	-9.75729
london	-9.75768
▁barb	-9.75799
bern	-9.75837
marine	-9.75908
spoon	-9.75965
whale	-9.7601
castle	-9.76093
faith	-9.76101
desk	-9.76131
▁clar	-9.76175
boss	-9.76245
been	-9.76404
magazine	-9.76428
feather	-9.76439
basket	-9.76441
empty	-9.76536
boxes	-9.76599
dock	-9.76601
judge	-9.76676
draft	-9.76698
▁tun	-9.76711
desert	-9.76864
boom	-9.76902
soda	-9.76937
pike	-9.7696
arthur	-9.77186
bling	-9.77208
alien	-9.77287
holiday	-9.77328
tennis	-9.77374
pretty	-9.774
chew	-9.77411
enough	-9.77503
staff	-9.77504
quest	-9.77616
odor	-9.77679
cherry	-9.77776
dough	-9.77911
attack	-9.7792
▁eli	-9.77945
▁equ	-9.78046
chart	-9.78095
coal	-9.78156
texas	-9.78342
▁shr	-9.78648
needle	-9.78976
clue	-9.79163
ranch	-9.7921
purple	-9.7929
core	-9.79454
finish	-9.79496
greek	-9.79542
taxi	-9.79548
tier	-9.79703
izer	-9.79857
comedy	-9.79893
hide	-9.79953
degree	-9.80211
▁conf	-9.80351
teeth	-9.80459
bark	-9.80465
dding	-9.80622
scope	-9.8064
hate	-9.80658
▁broad	-9.80678
cruise	-9.80683
earn	-9.80712
fog	-9.80865
president	-9.80977
natural	-9.80997
puzzle	-9.81045
▁mono	-9.81084
gli	-9.8109
video	-9.81115
period	-9.81133
▁bio	-9.81214
bald	-9.81216
beau	-9.81441
begin	-9.81495
crown	-9.81527
agree	-9.8154
theworld	-9.81579
tough	-9.81611
dela	-9.8171
handle	-9.81832
clothes	-9.81842
twelve	-9.81913
always	-9.8213
barrel	-9.82139
tongue	-9.82364
hir	-9.82404
balance	-9.82468
▁drag	-9.82526
hopper	-9.82577
awl	-9.82609
swim	-9.82634
peas	-9.82761
adams	-9.82815
temper	-9.82859
▁sports	-9.82873
▁steve	-9.82928
skate	-9.82959
vari	-9.82978
cable	-9.83003
waste	-9.83044
coast	-9.83066
▁tear	-9.83137
digit	-9.83158
gap	-9.83213
jay	-9.83281
slide	-9.83433
coin	-9.83645
juice	-9.83714
dealer	-9.83754
▁fort	-9.83793
effect	-9.83825
grape	-9.83872
else	-9.83901
shadow	-9.83965
trash	-9.83997
ought	-9.84003
funny	-9.84137
route	-9.84176
critic	-9.8428
raisin	-9.84291
above	-9.84453
bike	-9.84734
follow	-9.84777
forty	-9.8499
paris	-9.84999
▁lil	-9.85167
onym	-9.85176
▁tall	-9.85177
sandwich	-9.85738
ability	-9.85759
fault	-9.85823
buzz	-9.85836
jury	-9.85867
sorry	-9.86543
bacon	-9.86648
mama	-9.86775
something	-9.86883
▁ifyou	-9.87075
▁poly	-9.87114
nurse	-9.8712
crowd	-9.87148
verb	-9.87153
scout	-9.87188
eleven	-9.87393
quiet	-9.87425
profit	-9.87429
powder	-9.87725
design	-9.87808
deliver	-9.88012
income	-9.88013
bolt	-9.8809
iously	-9.88098
▁hada	-9.88113
measure	-9.88328
lov	-9.88329
lump	-9.88416
bail	-9.8855
flies	-9.88603
squad	-9.88661
beauty	-9.88984
lug	-9.88988
planet	-9.88988
nik	-9.89067
script	-9.89171
▁mega	-9.89183
heap	-9.89268
rider	-9.8928
thick	-9.89463
▁multi	-9.89537
christ	-9.89539
bride	-9.89588
carpet	-9.89598
elephant	-9.89718
behind	-9.89721
memory	-9.89746
poker	-9.89812
bury	-9.89962
harry	-9.9002
brief	-9.90045
problem	-9.90065
oneself	-9.90156
litter	-9.90255
▁nav	-9.90291
frame	-9.90549
forward	-9.90556
paid	-9.90642
▁dirty	-9.90942
isnt	-9.91443
command	-9.91489
speech	-9.91792
sunday	-9.9201
entry	-9.92052
rocket	-9.92057
didnt	-9.92205
ably	-9.92407
menu	-9.9241
fry	-9.92517
▁oct	-9.92748
guest	-9.93228
junk	-9.93601
soph	-9.93751
author	-9.9388
▁kat	-9.93914
▁eco	-9.93919
hurt	-9.93924
concert	-9.93935
pile	-9.9398
solv	-9.93996
mock	-9.94238
danger	-9.94257
▁chris	-9.94399
hatch	-9.94401
bullet	-9.94643
candle	-9.9471
▁bron	-9.94746
fifty	-9.9495
hopping	-9.94971
knife	-9.94977
mood	-9.95062
valley	-9.95072
brow	-9.95242
fuse	-9.95254
runner	-9.95659
visit	-9.95838
quart	-9.95866
language	-9.96005
grain	-9.96058
session	-9.96089
doubt	-9.96107
favor	-9.96144
spread	-9.96159
debt	-9.96294
history	-9.96309
frog	-9.96358
network	-9.9642
▁thebig	-9.96477
silk	-9.96526
dragon	-9.96583
listen	-9.97037
pride	-9.97115
spider	-9.9728
▁local	-9.97645
guide	-9.98186
hundred	-9.98191
someone	-9.98206
xxxx	-9.98249
monster	-9.98353
stitch	-9.98428
polish	-9.98517
weak	-9.98603
puff	-9.98618
uncle	-9.98743
dawn	-9.98805
june	-9.9882
pawn	-9.98871
tomato	-9.98906
image	-9.98935
nerve	-9.99064
noise	-9.99081
strange	-9.99085
flea	-9.99122
address	-9.99166
▁fred	-9.99199
pencil	-9.99341
trim	-9.9954
murder	-9.99551
future	-9.99555
brick	-9.99671
climb	-9.99711
watt	-9.99722
amble	-10.0004
arrier	-10.0013
lincoln	-10.0043
thousand	-10.0043
ometer	-10.0051
section	-10.0075
having	-10.008
dumb	-10.0088
flame	-10.0118
cult	-10.015
peanut	-10.0159
▁mani	-10.0188
▁idont	-10.0204
helm	-10.022
student	-10.0238
spend	-10.0244
pirate	-10.0254
fried	-10.0284
bloom	-10.0294
tempo	-10.0298
support	-10.0322
magnet	-10.0331
blast	-10.034
▁flying	-10.0341
mason	-10.0341
parade	-10.0342
review	-10.0358
▁jean	-10.037
scratch	-10.0389
uction	-10.0408
poison	-10.0412
million	-10.0435
okay	-10.0449
▁boston	-10.0456
towel	-10.0466
alert	-10.0467
brake	-10.0475
wheat	-10.0485
ketch	-10.0497
fest	-10.0497
gnu	-10.0523
comic	-10.0524
shade	-10.0524
skirt	-10.0525
crea	-10.0572
pickle	-10.0591
dove	-10.0605
strat	-10.0609
▁mike	-10.062
children	-10.0625
yourself	-10.0637
▁bab	-10.0646
naked	-10.065
football	-10.0661
raft	-10.0664
fortune	-10.0667
average	-10.0668
program	-10.068
shout	-10.0683
humor	-10.0695
product	-10.0702
article	-10.0708
simple	-10.0717
wipe	-10.0725
plug	-10.0734
editor	-10.0739
fashion	-10.0745
yankee	-10.0746
▁fake	-10.0752
promise	-10.0759
believe	-10.0759
standard	-10.0782
stroke	-10.0792
grease	-10.0795
palace	-10.0818
tears	-10.0849
float	-10.0865
which	-10.0874
▁heavy	-10.0879
prayer	-10.0883
western	-10.089
heath	-10.0904
thesame	-10.092
duty	-10.0929
rival	-10.0931
contract	-10.0938
notice	-10.0956
spice	-10.0961
mirror	-10.099
ological	-10.0994
duke	-10.0999
cowboy	-10.1005
fellow	-10.1011
solid	-10.1026
praise	-10.1052
glad	-10.1062
thebest	-10.1083
fuel	-10.1106
stink	-10.1111
dancing	-10.1119
pressure	-10.1138
paw	-10.1153
beck	-10.1153
spray	-10.1154
ooze	-10.1156
andrew	-10.1162
lust	-10.1198
navy	-10.1199
▁personal	-10.1201
spade	-10.1211
curve	-10.1222
teacher	-10.1225
energy	-10.1245
▁silent	-10.1246
soldier	-10.1248
election	-10.1269
smell	-10.1301
april	-10.1335
▁zip	-10.1341
▁thisis	-10.1343
pony	-10.1343
saddle	-10.135
thirty	-10.137
marriage	-10.137
guitar	-10.138
album	-10.1383
ification	-10.1385
africa	-10.1427
stem	-10.1436
appear	-10.1446
unning	-10.1461
ladder	-10.147
hump	-10.1486
bucket	-10.1494
▁chicago	-10.15
whistle	-10.1504
choice	-10.1523
papa	-10.1525
while	-10.1533
afew	-10.1533
winner	-10.1557
option	-10.1557
▁edward	-10.157
freeze	-10.1571
target	-10.1596
▁triple	-10.161
muscle	-10.1641
▁magn	-10.1655
▁icant	-10.1659
clown	-10.1691
▁oscar	-10.1699
▁anim	-10.1728
johnson	-10.1747
titude	-10.175
character	-10.1765
▁aero	-10.1766
kitchen	-10.1766
condition	-10.1766
pigeon	-10.1769
russian	-10.177
justice	-10.1786
howard	-10.1791
▁electro	-10.1802
lewis	-10.1823
▁hidden	-10.19
process	-10.1903
▁spanish	-10.1903
moore	-10.1911
budget	-10.1913
manager	-10.1915
scotch	-10.1916
source	-10.1918
witness	-10.1923
whack	-10.1933
depend	-10.1964
partner	-10.1966
icecream	-10.1974
peep	-10.2012
lobster	-10.204
stretch	-10.2042
turtle	-10.2062
couple	-10.2074
▁chr	-10.2106
seem	-10.2107
caesar	-10.2121
reserve	-10.2125
beyond	-10.2177
leigh	-10.2178
dessert	-10.2179
giving	-10.2187
blanket	-10.2214
jackson	-10.2218
fiddle	-10.2226
idiot	-10.2231
rrr	-10.2242
▁solar	-10.2246
▁glen	-10.226
claus	-10.2268
knit	-10.227
virginia	-10.2289
happen	-10.2316
▁military	-10.2316
channel	-10.2317
august	-10.2318
taylor	-10.2319
avenue	-10.2321
message	-10.2325
hockey	-10.2326
weigh	-10.233
orient	-10.2333
bench	-10.2338
expect	-10.2346
breakfast	-10.2348
symbol	-10.2353
▁circ	-10.2362
oyster	-10.2378
gather	-10.2379
circus	-10.2401
charlie	-10.2424
burst	-10.2458
practice	-10.2459
length	-10.2468
▁johnny	-10.2477
lung	-10.2478
creep	-10.2479
moving	-10.2484
current	-10.2492
balloon	-10.2494
colour	-10.2494
dozen	-10.2526
payment	-10.2532
index	-10.2541
jerk	-10.2544
daisy	-10.2573
washington	-10.2606
column	-10.2606
jelly	-10.2615
ladies	-10.263
bunny	-10.2634
bargain	-10.2644
davis	-10.2677
heav	-10.2677
sphere	-10.2708
version	-10.2716
victory	-10.2752
joseph	-10.2752
empire	-10.2754
phrase	-10.2755
leather	-10.2755
stories	-10.2757
streak	-10.276
silence	-10.2765
access	-10.2784
drunk	-10.2784
▁ginger	-10.2793
fleet	-10.2804
flood	-10.2833
blame	-10.2899
cardinal	-10.2906
opinion	-10.2906
england	-10.2907
welcome	-10.291
donald	-10.2916
chamber	-10.2916
canada	-10.2918
▁gentle	-10.2927
divide	-10.2927
crystal	-10.2927
beetle	-10.2929
quote	-10.3052
pleasure	-10.3053
writing	-10.3055
wreck	-10.3056
sausage	-10.306
sixty	-10.3062
daddy	-10.3076
▁quadr	-10.3079
breast	-10.3084
latte	-10.3085
slave	-10.3114
crawl	-10.3131
honest	-10.3161
▁hello	-10.3186
society	-10.3206
between	-10.3206
sentence	-10.3214
fifth	-10.3232
wilson	-10.3244
certain	-10.3363
bubble	-10.3363
jersey	-10.3363
driving	-10.3364
project	-10.3365
married	-10.337
pudding	-10.3371
tweet	-10.3372
excuse	-10.3378
launch	-10.3387
rhyme	-10.3394
adult	-10.3411
flesh	-10.3423
friday	-10.343
▁gym	-10.344
jewel	-10.3473
plastic	-10.349
anchor	-10.3516
▁chinese	-10.3522
relief	-10.3527
▁alpha	-10.3533
▁ultra	-10.3537
daniel	-10.3546
worse	-10.3556
▁dodge	-10.356
wort	-10.3592
awake	-10.3602
blaze	-10.3633
▁civil	-10.3658
success	-10.3682
decision	-10.3682
caught	-10.3682
exercise	-10.3682
comfort	-10.3696
▁chuck	-10.3698
pillow	-10.3701
culture	-10.3705
everything	-10.3705
rainbow	-10.3709
whisk	-10.3715
blanc	-10.3718
mistake	-10.3724
alaska	-10.373
midnight	-10.3736
element	-10.375
crease	-10.3757
parrot	-10.3779
surprise	-10.3846
swallow	-10.3851
▁foreign	-10.3853
slipper	-10.3858
rifle	-10.3927
sleeve	-10.3972
stereo	-10.4003
university	-10.4012
wizard	-10.4013
defense	-10.4014
▁smooth	-10.4016
mystery	-10.4017
▁nuclear	-10.402
ization	-10.4027
normal	-10.4031
buddy	-10.4031
medium	-10.4033
telephone	-10.4035
crook	-10.4039
correct	-10.4041
twice	-10.4156
hawaii	-10.4183
▁google	-10.4183
object	-10.4184
waltz	-10.4185
▁atomic	-10.4188
iggle	-10.4191
clerk	-10.42
snack	-10.42
operation	-10.4245
decor	-10.4257
deposit	-10.4307
lodge	-10.4343
complex	-10.4355
curtain	-10.4358
television	-10.4361
warning	-10.4365
trunk	-10.4378
weird	-10.438
virgin	-10.4389
crypt	-10.4399
freak	-10.446
solution	-10.453
rhythm	-10.453
medicine	-10.453
criminal	-10.4531
cabinet	-10.4533
famous	-10.4534
vitamin	-10.4536
therapy	-10.4546
goodbye	-10.4555
crisp	-10.4564
muffin	-10.4598
theatre	-10.4628
▁jimmy	-10.4709
sergeant	-10.4709
management	-10.4709
museum	-10.4711
▁swiss	-10.4717
vault	-10.4719
dolph	-10.4719
pumpkin	-10.4725
tattoo	-10.4725
stupid	-10.4735
bicycle	-10.475
ohio	-10.4765
enemy	-10.4823
